[
    "There comes a time when a man must ask himself...video game.",
    "I have a machine gun and it's in my pants for some reason.",
    "Everyone's a winner in the Book of the Dead! It's just that the prize is pretty terrible.",
    "The potential was there, the floor was not.",
    "I don't how I feel about my pasta being on a highway and not being in my stomach.",
    "I like my spears like I like my spears. Shaped like a spear and also with the function of a spear.",
    "Luigi has a hand in his pocket while he is flashing gang signs.",
    "The world is my oyster, but I happen to not like oysters very much.",
    "If you don't gamble big, you don't win big. That certainly never screwed anyone ever in their entire life ever ever.",
    "You know what they say: 3 gallons of eggs a day will probably make you sick eventually.",
    "Revenge is a dish best served warm, but I'm going to take it cold if it's the only option available.",
    "You probably shouldn’t wear a knife as a hat.",
    "🚪 This is a door. It leads to drugs. So don’t ever open any doors ever.",
    "Science is useless and will make you die. This is a lesson you can apply to your schoolyard politics.",
    "An oft-forgotten Zelda game: “Zelda: Link remembers to shave and lives to regret it for the rest of his life”",
    "Man, I don’t understand - y'know, all my friends, they’re having all these troubles getting eaten by plants - just don’t get eaten by a plant!",
    "This episode... is about coughing to death while putting your tap-tap in the back-back.",
    "The world is filled with mysteries and a lot of them are kinda dumb.",
    "Wow, that was a freaking trainwreck, but it was at least a very quick trainwreck. It’s the kind of trainwreck where the train just kind of crashes into a volcano and explodes mysteriously.",
    "The truth behind our dreams is actually 3 ounces of vodka mixed with 3 ounce of paprika. Put it in a blender for a few hours and forget it’s there.",
    "Hey there everyone, this is Raocow, answering all the important questions, such as \"what is on your face\" and also \"is it edible\".",
    "I just collide words together and stare at the train wreck.",
    "Is a man who has voices in his head but can't hear them, crazier than the man who hears them?",
    "That was a demo, y'know, to see what happens when you're bad at video games.",
    "Heaven is a very sky place dangerous.",
    "Oh hey, let's make a ProtonJon reference here. Um. Dane Cook... yeehaw. Okay.",
    "Man, can you imagine playing Super Mario World romhacks for, like, years and years? With occasional breaks for other games? Talk about bad life choices!",
    "Oh, there's drills there, you don't want to get drilled to death... It's almost as bad as being bored to death, you could say.",
    "There's a thing that you put in your mouth and you chew real loud and the guy says OW.\n\nUh, I can't believe I said that... uh, let's... let's hope no one understands that part.",
    "Oh jeez! Jeez! Jeezing everywhere! ...Ew.",
    "This is a lot of guys. You have a lot of guys in your throat- ew. That's... that's not something you say to a lady, especially not a goddess lady!",
    "It's time for action! Running away counts as an action!",
    "Always be in constant fear of immolation, by anyone and everyone!",
    "The world exists to be ended / Destroy the world and everything inside",
    "We don't even care about the story, it starts with the same thing. It's about a guy who, y'know, goes to the bathroom and he ends up in an alternate dimension where he's a lady in a space suit.",
    "**WHO DARES TO TRY TO STOP THE TIME BOMB...!!!**",
    "Oh man! It's a modified Big Boo! I am going to laugh a lot.",
    "This is not so much a playthrough of a game, but a demonstration of how stubborn I am about make-belief and arbritary rules that I give myself for projects.",
    "It's boss time, Mr. Guy!",
    "I assume this is how the world works when you're also, you know, slightly FILLED WITH INSANITY! *evil laugh* The world is a Cloyster of love! Yes! Fill the world with the confettis of my soul!",
    "That guy is wearing a helmet, but it doesn't protect him from the dangers of mustard. Probably because mustard is something you eat.",
    "I've been wrong about a lot of things in the past such as: Yogurt is not a cat, I had to learn that the hard way, and you can not play the piano if your piano is resting precariously on top of the CN Tower.",
    "See, cuz right now this is the part in any RPG ever where you have to kill God. It's pretty rad. I love killing God, I do it every day. You know, some people have breakfast, I kill God, with my super-giant house-sized sword, you know, it has 3 mortages in it, 2 families can live in it, but instead I use it as a weapon; it's pretty rad.",
    "\"Dear Mario: I got a yacht stuck in my butt.\"",
    "Nintondo? I don't like that guy.",
    "It's time for action! Running away counts as an action!",
    "I've always wanted to play an arthouse film.",
    "Ryu...is reading a piece of bread in front of live television. That's my favorite show.",
    "Let me appreciate... you... the subtle strategy that plays here- DIEDIEDIEDIEDIEDIEDIEDIEDIEDIEDIEDIEDIEDIE! Phew!",
    "https://youtu.be/G-LwK75_VSQ",
    "COMING UP NEXT: We sandpaper someone's liver.",
    "Let's go! 🎶Destroy all of the friction in the world! There won't be any left once we're done.🎵\nIs that really something worth bragging about, though? Probably. I mean, it's something I would brag about.",
    "You've got 24 hours to go through 24 hours of time. Are you able to save the salad kingdom within this time limit? Only the most powerful videogamesman will be able to answer this question.",
    "Wow, you died touching the sand! How'd you do that? Why'd you do that??",
    "Have fun! Good times are NOT optional here, so if you're not ready to dig it out, we're going to have to have a talk!",
    "If you exist where the wizard exists, the wizard ceases to exist.",
    "Today's a good day... for having a good day!",
    "No. It does not float me. It is an object of sin, so don't-- just ignore it. Objects of sin are to be left in the backyard, not to be touched.",
    "The wrong lessons are being learned all across America, watching an old man eat his weight in hot dogs.",
    "Should I be worried about Princess Toadstool's addiction to stamp licking? Probably yes to all of these.",
    "'Bit Longer Then Anticipated: The Video Game'. It's not award-winning videogame, but it's one nonetheless!",
    "What I have in my mouth? I forget. I bet it's delicious.",
    "Special flower? Eat pudding, make eggs! Hell yeah!",
    "It's pretty freakin' amazing. It's so amazing my hair just committed suicide so, I dunno, 'cause of this I'm balder I guess.",
    "Welcome to Statement FM.",
    "Two stories to this ghost house. One is tragedy, the other is a comedy. But script is so bad, you can't tell a difference between either.",
    "'Never admitting your mistakes' is the American dream.",
    "Man, lung cancer, that's pretty cool.",
    "Plus and minus signs, it's a math fish~~! Man, I have the worst nemeses...",
    "How I'm meet my end, except looking at dirt forever and ever!?",
    "It's a current maze. It's currently a maze. It's pretty amazing.",
    "They call me \"thding leongame\"! ...why they do that?",
    "On one hand, he looks pretty happy dancing on his mushroom. But on the other hand, it's kind of Yoshi."
]